Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nupi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The researchers will collaborate closely with policy-makers, religious leaders and civil society in the selected case countries, which are no less than Bosnia and Herzegovina, Serbia, North Macedonia, Montenegro, Kosovo, Albania, Algeria, Egypt, Iraq, Jordan, Libya, Morocco, Saudi Arabia, Syria, Tunisia, the UAE, Mali and Niger.
nb: Forskerne vil samarbeide tett med beslutningstakere, religiøse ledere og sivilsamfunn i de utvalgte caselandene, som er intet mindre enn Bosnia og Herzegovina, Serbia, Nord-Makedonia, Montenegro, Kosovo, Albania, Algerie, Egypt, Irak, Jordan, Libya, Marokko, Saudi-Arabia, Syria, Tunisia, De forente arabiske emirater, Mali og Niger.

source: China’s Evolving Industrial Policies – what does it mean for us?
nb: Kina investerer i verden – hva betyr det for oss?

source: When the IS occupied large parts of Iraqi territory in 2014, Kirkuk was at risk of falling under the control of the jihadists.
nb: Når IS okkuperte store deler av irakisk territorium i 2014, stod Kirkuk i fare for å falle under jihadistenes kontroll.

source: This is what Walid Al-Saqaf has been looking at in his research.
nb: Dette er noe Walid Al-Saqaf har sett nærmere på.

source: , both Research Professors at NUPI, will present key findings and selected policy recommendations.
nb: , begge Forsker I på NUPI, vil presentere forskningsfunn og utvalgte policyanbefalinger fra EUNPACK-prosjektet.

source: Seminar with three prominent Iraqi academics on the security situation, Iraqi petroleum resources and the regional Iraq.
nb: Seminar med tre irakiske akademikere om sikkerhetssituasjonen, oljeressurser og regionale utfordringer.

source: , edited by Pernille Rieker, Senior Researcher at NUPI, and Henrik Thune, formerly of NUPI, now Deputy Director at NOREF, the role of dialogue in conflicts is addressed.
nb: Den nylig utgitte boken Dialog og konfliktløsning, redigert av Pernille Rieker, seniorforsker ved NUPI, og Henrik Thune, tidligere NUPI, nå assisterende direktør ved NOREF, tar opp dialogens rolle i konflikter.

source: The library is responsible for archiving NUPI’s publications in our archive system Brage.
nb: Biblioteket har ansvar for at NUPIs publikasjoner blir arkivert i NUPI Brage.

source: Intern, Norwegian Embassy in London
nb: Praktikant, Den norske ambassaden i London

source: Its original setting in 1947 was seven minutes to midnight.
nb: Det opprinnelige "klokkeslettet" i 1947 var syv minutter til midnatt.

source: Furthermore, domestic revenue mobilisation can lead to improved welfare services provided by the KRG, which will not only foster socio-economic development but also political legitimacy.
nb: Skattlegging kan være et viktig verktøy i kurdisk statsbygging, i og med at det kan fremme sosialkontrakten mellom den regionale myndigheten og dens innbyggere, og dermed også øke dens autoritet og legitimitet.

source: is Professor of International Relations at the London School of Economics and Political Science.
nb: er professor i internasjonal politikk ved London School of Economics and Political Science.

source: What has happened to the groups that assumed responsibility for the attack, and what is the political and security situation in Algeria and Sahel now - a year after the attack on In Amenas?
nb: Hva har skjedd med de gruppene som tok på seg ansvaret for aksjonen, og hva er den politiske og sikkerhetsmessige situasjonen i Algerie og Sahel nå - ett år etter angrepet på In Amenas?

source: Aidai Isataeva is a Visiting Research Fellow in the
nb: Aidai Isataeva er gjesteforsker i Forskningsgruppen for

source: Sverdrup was one of the applicants.
nb: Sverdrup var blant søkerne til jobben.

source: 2) What types of attacks have the petroleum sector in other states experienced?
nb: 2) Hvilke type angrep har petroleumssektoren i andre land opplevd?

source: Since 1995, the programme has worked, through civil society institutions, to strengthen civilian and police capacity for United Nations (UN) and African Union (AU) peace operations.
nb: Siden 1995 har programmet gjennom ulike sivile samfunnsinstitusjoner jobbet for å øke kapasiteten til politi og sivilt personell i fredsoperasjonene til de Forente Nasjoner (FN) og den Afrikanske Union (AU).

source: , who is working on a PhD on revolutions and international order at LSE and NUPI.
nb: som jobber med en PhD om revolusjoner og internasjonal orden på LSE og NUPI.

source: KPMG and Exxon are examples of companies in the latter group, whereas International Crisis Group or Oxfam are examples of NGOs’, Sending notes, and continues:
nb: Eksempler på firmaer er KPMG eller Exxon, og NGO-er er for eksempel International Crisis Group eller Oxfam, sier Sending, og utdyper:

source: In this capacity, he maintains and develops relations with other Brussels-based institutions.
nb: I denne rollen opprettholder og utvikler han relasjoner med andre Burssel-baserte institusjoner.

source: His main research contribution has been on the national and regional politics which includes an active focus on Afghanistan, Pakistan-China Relations and Madrassa Education.
nb: Hovedsakelig har Rhaman forsket på nasjonal og regional politikk, med et aktivt fokus på Afghanistan, Pakistan-Kina-relasjoner og

source: 30 years after the fall of the wall the world is more about continuity than change.
nb: 30 år etter murens fall er verden mer preget av kontinuitet enn endring.

source: project, and chair is Senior Research Fellow at NUPI Pernille Rieker.
nb: -prosjektet og ordstyrer er seniorforsker på NUPI Pernille Rieker.

source: Professor Peter Greste is an Australian-born journalist, author, media freedom activist and academic.
nb: Peter Greste er en australsk journalist, professor, forfatter, pressefrihetsaktivist og akademiker.

source: Drawing on two sets of interviews carried out in Beijing in 2012 and 2016 we will then look at the dynamics of policy adoption in China.
nb: Med utgangspunkt i to intervjurundet fra Beijing i henholdsvis 2012 og 2016, vil Gippner se på dynamikker for politikkutforming i Kina.

source: How can we explain the (re-)emergence of populism?
nb: Hvordan kan vi forklare populismens (gjen-)oppstandelse?

source: (Hybrid CoE), Senior Research Fellow Patrick Cullen (NUPI) describes how hybrid threats – for example disinformation, influence campaigns and hacking attempts targeting critical infrastructure – are particularly challenging for those who are to surveil threats and report potential danger.
nb: (Hybrid CoE) beskriver seniorforsker Patrick Cullen (NUPI) hvordan hybride trusler – for eksempel desinformasjon, påvirkningskampanjer og hacking av kritisk infrastruktur – er spesielt utfordrende for dem som skal overvåke trusselbildet og varsle om fare.

source: Some 55 per cent of the survey respondents stated that they thought the annexation of Crimea had ‘cost too much’.
nb: 55 prosent av de spurte mente at innlemmelsen av Krim hadde «kostet for mye».

source: Presentation by co-author Jan-Gunnar Winther, Norwegian Polar Institute
nb: Innlegg ved medforfatter Jan-Gunnar Winther, Norsk Polarinstitutt

source: Although for organized groups, collaboration is easy, said McKune, especially referring to ICIJ who famously covered the panama papers in 2015 and consequently won the Pulitzer price.
nb: Han henviste spesielt til ICIJ, som var ansvarlig for dekkingen av Panama Papers i 2015 og som vant Pulitzer-prisen for prestasjonen.

source: Michelsen Institute (CMI) and the Norwegian School of Economics and Business Administration (NHH), in collaboration with Tax Justice Network - Norway.
nb: Michelsens Institutt, Norges Handelhøyskole (NHH), i samarbeid med Tax Justice Network - Norge.

source: This research demonstrates that for a peace operation in a civil conflict, the adoption of a deterrence strategy works best for re-establishing order, while the involvement of a great power often improves the chances of a peacekeeping mandate being fulfilled.
nb: Martin-Brûlés forskning viser at for en fredsoperasjon i en sivil konflikt, virker en forhindringsstragegi best for å få gjenopprettet orden, mens en stormaktsintervensjon ofte har bedre effekt når det gjelder å tilfredstille operasjonens mandat.

source: NUPI and SNF analyse Norwegian imports of agricultural goods:
nb: NUPI og SNF analyserer norsk import av landbruksvarer:

source: This has been the case with the various initiatives taken within or closely linked to the North Atlantic Treaty Organization (NATO), as well as the recent French approach involving the European Intervention Initiative (EI2).
nb: Dette har vært tilfelle med de forskjellige initiativene som er tatt innenfor (eller nært knyttet til) NATO, men også ulike franske initiativer som the European Intervention Initiative (EI2).

source: France, Poland, South Africa, South Korea and Brazil score worse this year than in the previous report, but they remain in the green category.
nb: Vi ser at land som Frankrike, Polen, Sør Afrika, Sør Korea, og Brasil gjør det dårligere i år, men er fortsatt i den grønne kategorien.

source: Here from a meeting in Brussels, May 2017.
nb: Her fra et møte i Brussel i mai 2017.

source: After 30 years of fending off cyber attacks, what can we say of how nations try to defend themselves?
nb: Hvordan forsvarer nasjoner seg etter 30 år med cyberangrep?

source: Presently he is a Leverhulme Research Fellow at QMUL (London) and a Senior Researcher at the Peace Research Institute, Oslo.
nb: I dag er han en Leverhulme stipendiat ved QMUL og seniorforsker ved Institutt for fredsforskning (PRIO) i Oslo.

source: Taxation in KRI is administered by the Tax Directorate, which does not necessarily have equivalent laws and practices as its counterpart in Baghdad.
nb: Skattlegging i KRI administreres i dag av Skattedirektoratet, som ikke nødvendigvis har tilsvarende lover og praksiser som sitt motstykke i Bagdad.

source: In France, Germany and Sweden many have found some Chinese diplomats to be extraordinarily active and even aggressive, while the Spanish, Italian and Portuguese researchers describe a charm offensive from the Chinese side.
nb: I Frankrike, Tyskland og Sverige har mange opplevd noen kinesiske diplomater som særdeles aktive og delvis aggressive, mens de spanske, italienske og portugisiske forskerne forteller om en sjarmoffensiv fra Kinas side.

source: Director at NUPI, Ulf Sverdrup, will moderate the event.
nb: Direktør ved NUPI, Ulf Sverdrup, leder arrangementet.

source: Second, we provide a brief overview of Islam and politics in the Sahel, contextualising the rise of Salafist-jihadism as well as historical cases of jihadist governance.
nb: Dernest gir vi en kort oversikt over islam og politikk i Sahel, kontekstualiserer fremveksten av Salafist-jihadisme og gir eksempler på historiske tilfeller av jihadistisk styring.

source: Julie Smith is a Fellow of Robinson College, where she is a Graduate Tutor and Director of Studies.
nb: Julie Smith er forsker ved Robinson College, hvor hun veileder avgangsstudenter og er studieleder.

source: Founder and President of Resources for Development Consulting
nb: Grunnlegger og president, Resources for Development Consulting

source: Both Prime Minister Abiy and his rapprochement towards Eritrea are looked less favorably upon in the northern border area, with the Tigray region now in the interstices between its political rivals in Addis Ababa and Eritrea.
nb: Både statsminister Abiy selv og hans forsoningspolitikk ovenfor Eritrea er mindre populære i grenseregionen Tigray enn i resten av landet, og Tigray står nå midt mellom sine politiske rivaler i Addis Ababa og Eritrea.

source: Risk Assessment and Counter-terrorism, University of Stavanger
nb: Risikoanalyse og terrorismeforebygging, Universitetet i Stavanger

source: UK Prime Minister Boris Johnson visits the HMNB Clyde in 2019, where he was given a tour of one of the country's four nuclear-powered submarines of the Vanguard class, which is based there and equipped with Trident D5 nuclear missiles.
nb: Storbritannias statsminister Boris Johnson på besøk til orlogsstasjonen HMNB Clyde i 2019, hvor han fikk omvisning på en av landets fire atomdrevne undervannsbåter av Vanguard-klassen, som har base der og er utstyrt med Trident D5 atommissiler.

source: As a result, this can have negative implications for the progress of climate change research and action in African countries, says Aidai Isataeva, co-author and Visiting Research Fellow at NUPI.
nb: Dette kan ha negative følger for fremdriften til forskning på og tiltak mot klimaendringer i afrikanske land, sier Aidai Isataeva, medforfatter og gjesteforsker ved NUPI.

source: if we are not able to reach the net zero emissions goal by 2050, the cascading and compound effects on the global ecosystem will be severe
nb: dersom vi ikke når nullutslippsmålene innen 2050, vil konsekvensene for det globale økosystemet være svært alvorlige

source: The 2020 presidential elections in Belarus mobilized political protests of a scale and scope not seen since the country gained independence in 1991.
nb: Presidentvalget i 2020 førte til politiske protester av et omfang man ikke har sett siden Hviterussland fikk sin uavhengighet i 1991.

source: Their conversation will range from IS, Syria and Iraq to regional disorder.
nb: I samtalen vil ekspertene blant annet handle om IS, Syria og Irak og regional uorden.

source: CFSP (Common Foreign Security Policy for the European Union)
nb: EUs felles utenriks- og sikkerhetspolitikk (CFSP)

source: philos, University of Oslo
nb: philos, Universitetet i Oslo

source: 1 Chapter 4 of the Equality and Anti-discrimination Act The plan in brief
nb: 1 Lov om likestil ing og forbud mot diskriminering kapittel 4.

source: “This has weakened the authority of the institutions that produce and disseminate knowledge – universities, science, and especially the press.
nb: «Dette har svekket autoriteten til institusjonene som produserer og distribuerer kunnskap – universiteter, forskning og særlig pressen.

source: One-year program, Security Studies and international relations, Oslo New University College (former Bjørknes College)
nb: Årsstudium i sikkerhetsstudier og internasjonale relasjoner, Oslo Nye Høyskole (tidligere Bjørknes Høyskole)

source: ’ was held in Brussels – all hosted by the Centre for European Policy Studies (CEPS).
nb: ’ holdt i Brussel – alt på Centre for European Policy Studies (CEPS).

source: And how does crisis shape EU integration more broadly?
nb: Og hvordan former og påvirker kriser europeisk integrasjon?

source: Current expert and official Russian narratives on the Arctic appear to be influenced mostly by neorealist and neoliberal ideas in IR, without substantial modifications after the 2014 conflict, thus showing relatively high ideational continuity.
nb: Nåværende ekspert og offisielle russiske narrativer om Arktis ser ut til å være påvirket mest av neorealistiske og nyliberale tilnærminger til IR, og det ser ut at det er ingen vesentlige modifikasjoner etter 2014-konflikten, noe som viser en relativt høy grad av narrativ kontinuitet.

source: Seminar on prison radicalization
nb: Seminar om fengselsradikalisering

source: Addressing this, NUPI has – different from many other international relations institutes – had a research group on international economics and trade for more than 50 years.
nb: NUPI skiller seg fra mange andre forskningsinstitutter for internasjonal politikk ved at vi har hatt en forskningsgruppe for internasjonal økonomi og handel i mer enn 50 år.

source: The policy brief discusses the GGE negotiations on cyberspace in 2015 and 2017 - and gives policy recommendations on the way forward.
nb: Policy briefen diskuterer forhandlingane i FNs ekspertgrupper (GGE)på det digitale rom i 2015 og 2017 - og trekk det opp mot dagens situasjon.

source: The European elections season of 2016 and 2017 has been hotly contested, featuring a widespread injection of nationalistic themes into ongoing political debate.
nb: Valgene i Europa i 2016 og 2017 har blitt mye omtalt med et omfattende fokus på nasjonalistiske temaer i den politiske debatten.

source: The vast majority of the cells studied (90 %) were involved in income-generating activities, and half of them were entirely self-financed.
nb: Det store flertallet (90%) av cellene var involvert i inntektsbringende aktiviteter, og halvparten av dem var helt selvfinansierte.

source: President Vladimir Putin has, since he was elected in 2000, scored high in public opinion polls.
nb: President Putin har siden han ble valgt i 2000, scoret jevnt høyt på meningsmålingene.

source: Starting from the assumptions that: (1) governmentality (historically understood) was always entangled with globality and (2) that governmentality (heuristically understood) can be studied in polities other than the modern state, the chapter establishes a heuristic analytical apparatus for the study of the relation between non-state governmental apparatuses.
nb: Med utgangspunkt i forutsetningene om at (1) governmetality (historisk forstått) alltid var viklet inn i globalitet og (2) at governmentality (heuristisk forstått) kan studeres i andre politiske forhold enn den moderne staten, etablerer kapittelet et heuristisk analytisk apparat for studien av forholdet mellom ikke-statlige regjeringsapparater.

source: From 2011 to 2017, she was Project Director for Russia and the North Caucasus at the International Crisis Group, where she led the organization's research and consultancy work in the region.
nb: Fra 2011 til 2017 var hun prosjektdirektør for Russland og Nord-Kaukasus ved International Crisis Group, der hun ledet organisasjonens forskning og rådgivning i regionen.

source: NUPI has been awarded five stars for financial transparency by Transparify.
nb: NUPI har blitt ranket i høyeste kategori for økonomisk transparens av Transparify.

source: How do Nordic states position themselves in relation to the EU and NATO?
nb: Hvordan posisjonerer nordiske stater seg i forhold til EU og NATO?

source: visited NUPI on October 16
nb: besøkte NUPI 16. oktober

source: Trump, Cruz, Kasich, Clinton and Sanders are campaigning for US presidency.
nb: Trump, Cruz, Kasich, Clinton og Sanders kjemper om å bli president i USA.

source: President-elect Donald Trump has signaled a tough attitude and tightened purse-strings toward the United Nations.
nb: Kommende president i USA Donald Trump har signalisert tøffe innstramminger i USAs rolle i FN.

source: rights, responsibilities and opportunities for men and women.
nb: for å sikre kvinner og menn like rettigheter, ansvar og muligheter.

source: Research seminar on The Symbolic Power Politics of NATO-Russia Diplomacy, with Vincent Pouliot from McGill University, Montreal, Canada.
nb: Forskerseminar om den symbolske maktpolitikken mellom NATO og Russland, med Vincent Pouliot fra McGill University, Montreal, Canada

source: Additionally, she studied risk analysis and counter-terrorism at the University of Stavanger.
nb: Senere gjennomførte hun videreutdanning i risikoanalyse og terrorismeforebygging ved Universitetet i Stavanger.

source: Moreover, 63% of the respondents consider whistleblower protection as the most valuable support for journalists investigating corruption.
nb: Videre anser 63% av respondentene at whistleblower-beskyttelse er den mest verdifulle støtten man gi til journalister som undersøker korrupsjon.

source: But what happened in Tanzania?
nb: Men hva ble effekten av lignende avsløringer i Tanzania?

source: , Secretary General of the Norwegian Atlantic Committee and Chair of the Board of NUPI
nb: , Styreleder NUPI og generalsekretær i Den norske Atlanterhavskomité

source: It explores these dynamics through Russia's interactions with Norway, Estonia, Germany, NATO and the USA in the years 2014–2020.
nb: Denne dynamikken undersøkes i studier av Russlands samhandling med Norge, Estland, Tyskland, NATO og USA i perioden 2014–2020.

source: His main research interests are energy, climate and environmental politics, dissent and protest as well as intra-European migration.
nb: Hans forskningsinteresser er energi, klima og miljøpolitikk, dissens og protest samt intra-europeisk migrasjon.

source: Dr Madeline Carr is a Senior Lecturer in International Relations with a focus on global cyber security and Internet governance.
nb: Madeline Carr seniorforeleser i internasjonale relasjoner med fokus på global cybersikkerhet og internettovervåkning.

source: Senior Research Fellow at NUPI Patrick Cullen will chair the event.
nb: Ordstyrer er seniorforsker på NUPI Patrick Cullen.

source: Drawing from a repertoire of universals, actors make substantive and procedural political judgments to understand an unfolding situation (perimeter).
nb: Ved å ta fra et repertoar av universalier, gjør aktørene materielle og prosessuelle politiske vurderinger for å forstå en pågående situasjon (perimeter).

source: However, compared to other European countries, Norway is actually quite active, but is also not particularly tough,' says senior researcher at NUPI and UiB, Hans Jørgen Gåsemyr.
nb: Men sammenliknet med andre europeiske land er Norge faktisk ganske aktiv, men heller ikke spesielt tøff, sier seniorforsker ved NUPI og UiB, Hans Jørgen Gåsemyr.

source: Chairman: Indra Øverland, seniorforsker, NUPI
nb: Møteleder: Indra Øverland, seniorforsker, NUPI

source: ‘Hmm, that sounds like a more peaceful world?’
nb: – Det høres jo ut som en mer fredelig verden?

source: How can states build the necessary institutional apparatus that combines coercion with legitimacy?
nb: Hvordan kan man bygge robuste institusjoner som kombinerer tvang og legitimitet?

source: However, this is not very relevant as regards renewable energy scenarios, according to Øverland:
nb: Men Øverland sier at heller ikke dette er så relevant for fornybar energi:

source: Listen to Marc Lanteigne on Myanmar:
nb: Lytt til Marc Lanteigne om Myanmar:

source: Moreover, that will employ the local population.
nb: Fornybar energi er annerledes og likner mer på jordbruk.

source: and Senior Research Fellow Julie Wilhelmsen will chair the event.
nb: , og seniorforsker Julie Wilhelmsen vil lede seminaret.

source: Unlike the Americans, they don’t really care what type of regime they’re dealing with.’
nb: De blåser egentlig i hva slags type regime de forholder seg til, i motsetning til amerikanerne.

source: With the annexation of Crimea in March 2014, public opinion was almost united in its support.
nb: I forbindelse med innlemmelsen av Krim i mars 2014 var opinionen nærmest unison i sin støtte.

source: William 'Bunk' Moreland and Jimmy McNulty are two of
nb: William "Bunk" Moreland og Jimmy McNulty er to av

source: In this paper, Robert Kelley tries to establish the history of how the parties of the nuclear agreement with Iran reached their current impasse, how the “Joint Plan of Action” on Iran’s nuclear program of November 2013 was reached, and what must happen to satisfy the conditions of the agreement over its six-month projected life.
nb: I dette notatet prøver Robert Kelley å sammenfatte historien om hvordan partene i atomavtalen kom fram til «Joint Plan of Action» i november 2013, og hva som må til for å oppfylle betingelsene i avtalen i løpet av de seks månedene som er avtalens forventede levetid.

source: He served on the UN Secretary-General’s Advisory Group for the Peacebuilding Fund, and worked for the Department of Peacekeeping Operations in Timor Leste and New York.
nb: Han har tidligere arbeidet for FN, blant annet for avdeling for fredsbevarende operasjoner i Timor Leste og New York.

source: This year's event is a capstone conference for the TIGER project (
nb: Årets russlandskonferanse er en oppsummeringskonferanse for prosjektet TIGER (
